<section id="main_page">
    <article>
        <h1>Загін першої допомоги онлайн</h1>
        <p> - це web-версія настільної карткової гри "Загін першої допомоги". 
        Із допомогою яскравих карток ти можеш перевірити свої знання щодо надання першої допомоги.
        Перш за все гра спрямована на дітей, але й дорослі теж можуть отримати задоволення від неї.
        Звісно, краще грати командою, зібравшись разом. Але якщо наразі такої можливості немає, 
        можна зіграти самому.<br /><br />

        За допомогою відповідей на прості питання легше запам'ятати, що робити в тих чи інших обставинах.
        А ілюстрації допоможуть запам'ятати це ще краще. То ж вперед - на зустріч загону першої допомоги!</p>
    </article>
    <article class="what_illustrated">
        <h3>Що таке настольна гра "Загін першої допомоги", та для чого вона мені?</h3>
        <div class="illustrations">
            <img src="<?=base_url('public/img/general/what_is.png')?>" alt="Настольна гра Загін першої допомоги - це командна карткова гра для навчання першій допомозі, 
                в яку можуть грати діти та дорослі" />
            <img src="<?=base_url('public/img/general/what_for.png')?>" alt="У процесі гри учасники можуть поновити та структурувати навички з першої допомоги, 
                набуті на тренінгу від Червоного Хреста України. Діти, виконуючи різні завдання, можуть навчитися надавати взаємодопомогу та самодопомогу
                і бути готовими діяти в надзвичайних ситуаціях." />
        </div>
    </article>
    <article>
        <h3>Чим "Загін першої допомоги онлайн" відрізняється від своєї оффлайн версії?</h3>
        <p>Оригінальна карткова гра, як і тренінги з першої допомоги, спрямована насамперед на набуття або відпрацювання навичок надання першої допомоги. 
            Проте формат онлайн гри не передбачає виконання практичних завдань через відсутність контакту, контролю, та можливості швидко перевірити відповідь кожного.
            Тож залишається тільки виконувати теоретичні завдання. Якщо ви бажаєте відпрацювати навички, реєструйтеся на наші тренінги з першої допомоги.
            <br /><br />
            Посилання на форму реєстрації ви зможете знайти у навігаційній панелі.
            <br /><br />
            Наразі в онлайн версії гри немає можливості грати разом з кимось або проти когось. Але ми сподіваємося, що додамо цю можливість у найближчий час.
        </p>
    </article>
</section>
